{"<pad>": 0, "<unk>": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "(": 5, ")": 6, "\"": 7, "-": 8, ".": 9, "\u2013": 10, "\u00a3": 11, "\u20ac": 12, "\u2581": 13, "\u2581the": 14, ",": 15, "\u2581of": 16, "\u2581and": 17, "s": 18, "\u2581in": 19, "\u2581to": 20, "\u2581a": 21, "'": 22, "\u2581was": 23, "\u2581he": 24, "\u2581is": 25, "\u2581for": 26, "\u2581on": 27, "\u2581as": 28, "\u2581with": 29, "\u2581that": 30, "\u2581i": 31, "\u2581it": 32, "\u2581his": 33, "\u2581by": 34, "\u2581at": 35, "\u2581her": 36, "\u2581from": 37, "t": 38, "\u2581she": 39, "\u2581an": 40, "\u2581had": 41, "\u2581you": 42, "d": 43, "\u2581be": 44, ":": 45, "\u2581were": 46, "\u2581but": 47, "\u2581this": 48, "i": 49, "\u2581are": 50, "\u2581my": 51, "\u2581not": 52, "\u2581one": 53, "\u2581or": 54, "\u2581me": 55, "\u2581which": 56, "\u2581have": 57, "a": 58, "\u2581they": 59, "?": 60, "\u2581him": 61, "e": 62, "\u2581has": 63, "\u2581first": 64, "\u2581all": 65, "\u2581their": 66, "\u2581also": 67, "ing": 68, "ed": 69, "\u2581out": 70, "\u2581up": 71, "\u2581who": 72, ";": 73, "\u2581been": 74, "\u2581after": 75, "\u2581when": 76, "\u2581into": 77, "\u2581new": 78, "m": 79, "\u2581there": 80, "\u2581two": 81, "\u2581its": 82, "\u2581would": 83, "\u2581over": 84, "\u2581time": 85, "\u2581so": 86, "\u2581said": 87, "\u2581about": 88, "\u2581other": 89, "\u2581no": 90, "\u2581more": 91, "\u2581can": 92, "y": 93, "\u2581then": 94, "\u2581we": 95, "th": 96, "\u2581back": 97, "\u2581what": 98, "re": 99, "\u2581if": 100, "\u2581like": 101, "ly": 102, "n": 103, "\u2581only": 104, "\u2581them": 105, "er": 106, "\u2581do": 107, "in": 108, "\u2581some": 109, "\u2581could": 110, "o": 111, "\u2581during": 112, "\u2581where": 113, "\u2581just": 114, "\u2581before": 115, "\u2581school": 116, "\u2581made": 117, "/": 118, "\u2581than": 119, "\u2581through": 120, "\u2581de": 121, "\u2581years": 122, "\u2581may": 123, "the": 124, "\u2581down": 125, "\u2581world": 126, "\u2581most": 127, "\u2581between": 128, "\u2581will": 129, "\u2581now": 130, "\u2581under": 131, "\u2581three": 132, "\u2581while": 133, "\u2581well": 134, "2": 135, "\u2581city": 136, "\u25811": 137, "\u2581later": 138, "r": 139, "\u2581around": 140, "\u2581part": 141, "\u2581being": 142, "\u2581know": 143, "\u2581did": 144, "\u2581such": 145, "\u2581state": 146, "\u2581used": 147, "\u2581people": 148, "\u2581against": 149, "c": 150, "\u2581many": 151, "\u2581national": 152, "\u2581second": 153, "\u2581your": 154, "\u2581university": 155, "\u2581both": 156, "\u2581head": 157, "\u2581these": 158, "\u2581year": 159, "es": 160, "\u2581way": 161, "\u2581go": 162, "\u2581until": 163, "\u2581get": 164, "1": 165, "\u2581even": 166, "\u2581known": 167, "\u2581off": 168, "\u2581man": 169, "\u2581work": 170, "\u2581film": 171, "\u25812": 172, "\u2581team": 173, "\u2581still": 174, "\u2581long": 175, "\u2581war": 176, "man": 177, "\u2581became": 178, "\u2581since": 179, "\u2581south": 180, "\u2581united": 181, "\u2581us": 182, "\u2581high": 183, "\u2581how": 184, "\u2581because": 185, "\u2581any": 186, "!": 187, "\u2581again": 188, "\u2581american": 189, "\u2581family": 190, "\u2581house": 191, "al": 192, "\u2581right": 193, "\u2581eyes": 194, "ve": 195, "\u2581see": 196, "k": 197, "\u2581season": 198, "\u2581took": 199, "\u2581north": 200, "\u2581life": 201, "\u2581states": 202, "\u25813": 203, "\u2581name": 204, "\u2581same": 205, "\u2581each": 206, "\u2581however": 207, "\u2581day": 208, "\u2581place": 209, "an": 210, "ll": 211, "\u2581much": 212, "\u2581home": 213, "\u2581group": 214, "\u2581including": 215, "\u2581found": 216, "\u2581area": 217, "on": 218, "en": 219, "b": 220, "\u2581don": 221, "\u2581four": 222, "\u2581didn": 223, "\u2581hand": 224, "\u2581left": 225, "\u2581another": 226, "\u2581called": 227, "\u2581going": 228, "\u2581away": 229, "\u2581won": 230, "\u2581series": 231, "\u2581music": 232, "\u2581make": 233, "\u2581number": 234, "\u2581here": 235, "\u2581last": 236, "\u2581company": 237, "\u2581several": 238, "\u2581john": 239, "3": 240, "\u2581end": 241, "it": 242, "\u2581never": 243, "\u2581album": 244, "you": 245, "\u2581best": 246, "\u2581take": 247, "or": 248, "\u2581following": 249, "\u2581game": 250, "no": 251, "h": 252, "\u2581very": 253, "\u2581good": 254, "l": 255, "\u2581district": 256, "\u2581played": 257, "\u2581own": 258, "\u2581want": 259, "\u2581began": 260, "\u2581released": 261, "to": 262, "g": 263, "5": 264, "\u2581little": 265, "\u2581too": 266, "us": 267, "\u25814": 268, "\u2581held": 269, "\u2581side": 270, "\u2581county": 271, "\u2581c": 272, "\u2581those": 273, "\u2581early": 274, "\u2581use": 275, "\u2581face": 276, "\u2581think": 277, "\u2581league": 278, "\u2581&": 279, "\u2581west": 280, "\u2581came": 281, "\u2581air": 282, "\u2581government": 283, "\u2581small": 284, "\u2581march": 285, "\u2581town": 286, "\u2581u": 287, "\u2581club": 288, "\u2581thought": 289, "and": 290, "u": 291, "\u2581looked": 292, "\u2581line": 293, "\u2581international": 294, "\u2581june": 295, "\u2581went": 296, "\u2581general": 297, "\u2581show": 298, "\u2581september": 299, "4": 300, "\u2581something": 301, "\u2581re": 302, "\u2581along": 303, "\u2581men": 304, "\u2581york": 305, "p": 306, "\u2581m": 307, "\u2581water": 308, "\u2581set": 309, "\u2581few": 310, "\u2581october": 311, "\u2581station": 312, "\u2581july": 313, "\u2581college": 314, "\u2581old": 315, "\u2581august": 316, "\u2581public": 317, "\u2581our": 318, "\u2581black": 319, "\u2581january": 320, "\u2581father": 321, "\u2581member": 322, "\u2581band": 323, "\u2581church": 324, "na": 325, "\u2581co": 326, "\u2581april": 327, "\u2581next": 328, "\u2581system": 329, "\u2581got": 330, "\u25815": 331, "\u258110": 332, "\u2581la": 333, "\u2581b": 334, "\u2581located": 335, "\u2581former": 336, "\u2581room": 337, "\u2581song": 338, "\u2581love": 339, "\u2581come": 340, "\u2581river": 341, "\u2581east": 342, "\u2581night": 343, "\u2581november": 344, "\u2581single": 345, "\u2581party": 346, "\u258116": 347, "\u2581age": 348, "\u2581car": 349, "\u2581population": 350, "\u2581p": 351, "\u2581every": 352, "\u2581building": 353, "\u2581st": 354, "\u2581five": 355, "\u2581december": 356, "\u258115": 357, "\u2581body": 358, "\u2581white": 359, "\u2581book": 360, "\u2581look": 361, "\u2581though": 362, "\u2581within": 363, "\u2581women": 364, "\u2581service": 365, "\u2581without": 366, "\u2581un": 367, "\u2581open": 368, "\u258117": 369, "\u2581large": 370, "\u2581top": 371, "\u2581death": 372, "\u2581started": 373, "\u2581great": 374, "\u2581local": 375, "\u2581need": 376, "\u2581named": 377, "\u2581should": 378, "6": 379, "z": 380, "born": 381, "\u2581once": 382, "\u2581road": 383, "st": 384, "\u2581moved": 385, "\u2581born": 386, "0": 387, "\u2581british": 388, "\u2581order": 389, "\u258112": 390, "\u2581children": 391, "\u2581built": 392, "\u2581door": 393, "\u2581major": 394, "\u2581say": 395, "x": 396, "\u2581due": 397, "\u2581f": 398, "\u2581village": 399, "\u25816": 400, "\u2581km": 401, "\u2581red": 402, "is": 403, "\u2581knew": 404, "\u2581park": 405, "\u2581president": 406, "\u2581main": 407, "\u2581let": 408, "\u2581february": 409, "f": 410, "\u2581asked": 411, "\u2581turned": 412, "le": 413, "\u2581power": 414, "\u2581art": 415, "\u2581per": 416, "\u2581wanted": 417, "\u2581play": 418, "\u2581although": 419, "\u2581received": 420, "\u2581different": 421, "\u2581third": 422, "\u2581served": 423, "\u2581near": 424, "\u2581himself": 425, "\u2581final": 426, "\u2581felt": 427, "\u2581century": 428, "\u2581together": 429, "\u2581voice": 430, "\u2581front": 431, "\u2581based": 432, "\u2581son": 433, "\u258120": 434, "\u2581football": 435, "\u2581times": 436, "\u2581king": 437, "he": 438, "\u2581behind": 439, "\u2581died": 440, "\u2581saw": 441, "\u2581put": 442, "\u2581members": 443, "ton": 444, "ers": 445, "\u2581street": 446, "\u2581history": 447, "\u2581help": 448, "\u2581mother": 449, "\u2581award": 450, "\u2581law": 451, "\u2581having": 452, "\u25817": 453, "\u2581point": 454, "\u2581army": 455, "\u2581late": 456, "8": 457, "we": 458, "\u2581center": 459, "\u2581division": 460, "\u2581young": 461, "\u2581ever": 462, "\u2581far": 463, "\u2581across": 464, "7": 465, "\u2581games": 466, "\u2581published": 467, "\u2581include": 468, "\u25818": 469, "\u2581told": 470, "\u2581light": 471, "as": 472, "\u2581hands": 473, "\u258118": 474, "\u2581country": 475, "\u2581land": 476, "\u2581find": 477, "\u2581often": 478, "\u2581london": 479, "\u2581cup": 480, "\u2581led": 481, "\u2581species": 482, "\u2581why": 483, "\u2581french": 484, "\u2581run": 485, "\u2581english": 486, "\u2581j": 487, "\u2581office": 488, "\u2581g": 489, "\u2581six": 490, "\u2581must": 491, "\u2581gave": 492, "\u2581al": 493, "\u2581tell": 494, "\u2581court": 495, "\u2581according": 496, "\u2581among": 497, "\u25812010": 498, "w": 499, "]": 500, "\u2581original": 501, "\u2581short": 502, "\u2581full": 503, "\u2581given": 504, "\u2581form": 505, "\u2581included": 506, "\u2581million": 507, "\u2581business": 508, "\u2581days": 509, "\u2581really": 510, "\u2581enough": 511, "ar": 512, "\u258114": 513, "\u2581community": 514, "\u2581live": 515, "\u2581council": 516, "\u2581player": 517, "9": 518, "\u2581half": 519, "\u2581opened": 520, "\u2581central": 521, "\u2581development": 522, "\u2581san": 523, "\u2581woman": 524, "ra": 525, "\u2581wasn": 526, "\u2581research": 527, "son": 528, "\u2581lost": 529, "\u2581might": 530, "la": 531, "el": 532, "\u2581become": 533, "\u2581mi": 534, "\u2581fire": 535, "ta": 536, "do": 537, "\u2581non": 538, "\u258113": 539, "ma": 540, "\u2581seen": 541, "\u25812011": 542, "\u2581close": 543, "\u2581making": 544, "\u2581career": 545, "de": 546, "\u258111": 547, "\u2581german": 548, "ia": 549, "\u2581always": 550, "\u2581free": 551, "\u2581hard": 552, "\u2581island": 553, "\u2581hall": 554, "\u2581support": 555, "ne": 556, "\u2581almost": 557, "\u2581force": 558, "\u2581director": 559, "\u2581round": 560, "\u25819": 561, "\u2581sure": 562, "\u25812012": 563, "\u2581things": 564, "\u2581education": 565, "\u2581v": 566, "\u2581married": 567, "\u2581using": 568, "\u2581control": 569, "\u25812008": 570, "\u2581record": 571, "\u2581inside": 572, "\u2581students": 573, "\u2581better": 574, "\u2581field": 575, "up": 576, "\u2581worked": 577, "\u2581continued": 578, "able": 579, "\u2581big": 580, "\u2581title": 581, "\u2581heart": 582, "\u2581feel": 583, "\u2581thing": 584, "\u2581human": 585, "\u2581james": 586, "\u2581returned": 587, "\u25812009": 588, "\u2581am": 589, "\u2581give": 590, "te": 591, "\u25812006": 592, "da": 593, "\u2581mind": 594, "\u2581ii": 595, "ic": 596, "\u2581role": 597, "\u2581sea": 598, "\u2581championship": 599, "\u2581total": 600, "\u2581act": 601, "\u2581anything": 602, "\u2581radio": 603, "\u2581department": 604, "\u2581william": 605, "\u2581feet": 606, "\u2581association": 607, "what": 608, "\u2581story": 609, "\u2581case": 610, "\u2581military": 611, "\u2581royal": 612, "\u2581established": 613, "\u2581already": 614, "\u2581version": 615, "\u25812013": 616, "\u2581various": 617, "land": 618, "\u2581w": 619, "\u2581period": 620, "\u2581special": 621, "ry": 622, "\u25812014": 623, "\u25812007": 624, "\u2581program": 625, "\u2581nothing": 626, "\u2581hair": 627, "\u2581win": 628, "\u2581rock": 629, "\u2581does": 630, "ley": 631, "\u2581region": 632, "\u2581television": 633, "\u2581living": 634, "\u2581o": 635, "\u2581[": 636, "\u2581production": 637, "\u2581working": 638, "\u2581least": 639, "\u2581past": 640, "\u2581society": 641, "\u2581written": 642, "\u2581keep": 643, "\u2581l": 644, "\u2581call": 645, "\u2581sound": 646, "\u2581green": 647, "\u2581england": 648, "\u2581position": 649, "\u2581western": 650, "\u2581soon": 651, "\u2581ten": 652, "\u2581further": 653, "\u2581others": 654, "\u2581brother": 655, "so": 656, "ka": 657, "\u2581taken": 658, "\u2581dark": 659, "ie": 660, "ro": 661, "\u2581level": 662, "\u2581wife": 663, "\u2581reached": 664, "\u2581george": 665, "\u2581ground": 666, "\u2581union": 667, "\u2581social": 668, "\u2581project": 669, "\u2581joined": 670, "\u2581produced": 671, "\u2581lead": 672, "ch": 673, "\u2581course": 674, "\u2581political": 675, "\u2581information": 676, "\u2581done": 677, "\u2581post": 678, "\u2581created": 679, "\u2581k": 680, "\u2581important": 681, "\u2581appeared": 682, "\u2581real": 683, "\u2581david": 684, "\u2581upon": 685, "\u2581board": 686, "\u2581services": 687, "\u2581moment": 688, "\u2581site": 689, "\u25812016": 690, "\u25812015": 691, "\u2581battle": 692, "\u2581works": 693, "\u2581either": 694, "\u2581girl": 695, "\u2581blood": 696, "\u2581summer": 697, "\u2581police": 698, "\u2581looking": 699, "\u2581instead": 700, "\u2581god": 701, "ist": 702, "\u2581announced": 703, "\u2581design": 704, "\u2581blue": 705, "nd": 706, "\u2581arms": 707, "\u2581low": 708, "\u2581followed": 709, "v": 710, "\u2581couldn": 711, "\u258130": 712, "\u25810": 713, "\u2581france": 714, "\u2581words": 715, "co": 716, "\u2581ran": 717, "\u2581class": 718, "\u2581outside": 719, "ness": 720, "at": 721, "\u2581finally": 722, "um": 723, "\u2581considered": 724, "\u2581mouth": 725, "\u2581space": 726, "\u2581lake": 727, "j": 728, "\u2581toward": 729, "\u2581match": 730, "year": 731, "\u258119": 732, "\u2581european": 733, "\u2581present": 734, "\u2581square": 735, "\u2581professional": 736, "\u2581someone": 737, "\u2581wrote": 738, "\u2581india": 739, "\u2581america": 740, "\u2581taking": 741, "\u2581records": 742, "\u2581northern": 743, "\u2581dr": 744, "\u2581described": 745, "\u2581h": 746, "\u2581stop": 747, "\u2581bar": 748, "\u2581trying": 749, "\u2581australia": 750, "\u2581california": 751, "\u2581heard": 752, "\u2581change": 753, "\u2581miles": 754, "men": 755, "ism": 756, "\u2581common": 757, "\u2581paul": 758, "os": 759, "\u2581rest": 760, "\u2581r": 761, "\u2581science": 762, "\u2581video": 763, "\u2581race": 764, "am": 765, "\u2581gold": 766, "\u2581leave": 767, "\u2581yet": 768, "\u2581wall": 769, "\u2581hit": 770, "\u258125": 771, "\u2581middle": 772, "\u2581modern": 773, "\u2581museum": 774, "\u2581southern": 775, "\u2581election": 776, "\u2581able": 777, "\u2581star": 778, "by": 779, "\u2581move": 780, "\u2581care": 781, "\u2581pre": 782, "\u2581daughter": 783, "\u2581above": 784, "\u2581founded": 785, "\u2581today": 786, "\u2581less": 787, "\u2581return": 788, "\u2581minister": 789, "me": 790, "\u2581playing": 791, "\u2581track": 792, "ca": 793, "\u2581tried": 794, "\u2581sent": 795, "\u2581everything": 796, "\u2581im": 797, "\u2581met": 798, "\u2581start": 799, "\u2581=": 800, "\u2581recorded": 801, "ling": 802, "\u2581floor": 803, "don": 804, "\u2581turn": 805, "ian": 806, "\u2581event": 807, "\u2581100": 808, "\u2581brought": 809, "\u2581seven": 810, "but": 811, "\u25812005": 812, "\u2581arm": 813, "\u25812017": 814, "ter": 815, "\u2581language": 816, "den": 817, "\u2581months": 818, "\u2581points": 819, "\u2581mr": 820, "if": 821, "\u2581robert": 822, "\u2581example": 823, "\u25812000": 824, "\u2581kind": 825, "\u2581railway": 826, "\u2581closed": 827, "\u2581dead": 828, "\u2581result": 829, "\u2581release": 830, "\u2581thomas": 831, "\u2581michael": 832, "\u2581word": 833, "ge": 834, "\u2581similar": 835, "\u2581canada": 836, "\u2581fact": 837, "\u2581training": 838, "go": 839, "\u2581person": 840, "\u2581killed": 841, "\u2581finished": 842, "\u2581formed": 843, "\u2581popular": 844, "\u2581doing": 845, "\u2581tour": 846, "\u2581sat": 847, "\u2581addition": 848, "one": 849, "\u2581child": 850, "\u2581needed": 851, "\u258121": 852, "\u2581health": 853, "well": 854, "\u2581deep": 855, "ity": 856, "ation": 857, "\u2581route": 858, "\u2581table": 859, "\u2581friend": 860, "\u2581centre": 861, "\u2581average": 862, "be": 863, "\u2581rather": 864, "\u2581lot": 865, "\u2581current": 866, "\u2581stood": 867, "\u2581decided": 868, "\u2581despite": 869, "se": 870, "\u2581currently": 871, "ion": 872, "\u2581bed": 873, "\u2581festival": 874, "\u2581money": 875, "\u2581stage": 876, "\u2581week": 877, "\u2581eventually": 878, "\u2581forces": 879, "\u2581coming": 880, "\u2581pulled": 881, "\u2581idea": 882, "\u2581boy": 883, "\u2581mean": 884, "\u2581developed": 885, "\u2581brown": 886, "that": 887, "\u2581elected": 888, "ni": 889, "\u2581seemed": 890, "time": 891, "\u2581throughout": 892, "\u2581debut": 893, "\u25812004": 894, "\u2581pro": 895, "\u2581bad": 896, "rd": 897, "\u2581says": 898, "\u2581bay": 899, "\u2581construction": 900, "\u2581press": 901, "\u2581minutes": 902, "\u2581chief": 903, "\u2581available": 904, "\u2581added": 905, "\u25811,": 906, "\u2581mid": 907, "\u2581signed": 908, "\u2581indian": 909, "\u2581probably": 910, "ur": 911, "\u2581originally": 912, "\u2581maybe": 913, "\u2581germany": 914, "my": 915, "\u2581songs": 916, "\u2581forward": 917, "12": 918, "\u2581cross": 919, "\u2581grand": 920, "ko": 921, "\u2581charles": 922, "less": 923, "\u2581areas": 924, "\u2581character": 925, "\u2581di": 926, "\u2581sir": 927, "ri": 928, "\u2581appointed": 929, "\u2581talk": 930, "\u2581el": 931, "\u2581private": 932, "\u2581australian": 933, "\u2581institute": 934, "\u2581remained": 935, "\u2581peter": 936, "\u258124": 937, "\u2581possible": 938, "\u2581sun": 939, "\u2581committee": 940, "\u2581media": 941, "\u2581episode": 942, "\u2581mark": 943, "\u2581plan": 944, "\u2581sold": 945, "\u2581running": 946, "il": 947, "\u2581hill": 948, "\u2581study": 949, "\u2581food": 950, "\u2581usually": 951, "\u2581teams": 952, "\u2581process": 953, "\u2581friends": 954, "\u2581bridge": 955, "\u2581performance": 956, "\u2581smile": 957, "\u2581herself": 958, "\u2581morning": 959, "com": 960, "\u25811990": 961, "\u2581else": 962, "\u2581events": 963, "\u2581books": 964, "\u2581bank": 965, "\u2581strong": 966, "\u2581features": 967, "\u2581list": 968, "ba": 969, "\u2581eight": 970, "\u2581province": 971, "\u2581sub": 972, "\u25812003": 973, "\u2581hours": 974, "\u2581census": 975, "\u2581quickly": 976, "\u2581coach": 977, "\u2581range": 978, "\u2581whole": 979, "\u2581hospital": 980, "\u2581term": 981, "\u2581network": 982, "\u2581tv": 983, "\u2581guitar": 984, "\u2581believe": 985, "\u2581performed": 986, "\u2581lower": 987, "\u2581seat": 988, "\u2581official": 989, "\u2581hear": 990, "\u2581attack": 991, "\u2581myself": 992, "\u2581x": 993, "ha": 994, "\u2581ship": 995, "\u2581news": 996, "\u2581beginning": 997, "\u2581china": 998, "\u2581shot": 999, "\u2581base": 1000, "\u2581type": 1001, "\u2581europe": 1002, "\u2581eastern": 1003, "ja": 1004, "\u2581leading": 1005, "\u2581designed": 1006, "\u2581players": 1007, "\u2581arts": 1008, "\u2581le": 1009, "\u2581henry": 1010, "\u2581studies": 1011, "\u2581directed": 1012, "\u2581involved": 1013, "\u2581stone": 1014, "\u2581changed": 1015, "\u2581towards": 1016, "\u2581getting": 1017, "\u2581movement": 1018, "\u2581van": 1019, "un": 1020, "\u2581below": 1021, "\u2581future": 1022, "\u2581academy": 1023, "\u258122": 1024, "\u2581kept": 1025, "\u2581super": 1026, "\u2581hold": 1027, "\u2581action": 1028, "\u2581japan": 1029, "\u2581sometimes": 1030, "ner": 1031, "\u2581professor": 1032, "\u2581washington": 1033, "\u2581style": 1034, "\u2581sister": 1035, "10": 1036, "\u2581placed": 1037, "\u2581civil": 1038, "\u2581magazine": 1039, "\u2581jack": 1040, "of": 1041, "\u2581gone": 1042, "\u25811980": 1043, "\u2581mary": 1044, "\u2581longer": 1045, "ya": 1046, "\u2581hot": 1047, "ke": 1048, "\u2581dont": 1049, "\u2581section": 1050, "\u2581wide": 1051, "\u2581du": 1052, "17": 1053, "\u2581data": 1054, "\u2581schools": 1055, "\u2581alone": 1056, "\u2581capital": 1057, "\u2581federal": 1058, "\u2581sports": 1059, "pa": 1060, "\u2581model": 1061, "\u2581captain": 1062, "\u2581uk": 1063, "\u2581female": 1064, "\u2581con": 1065, "\u2581completed": 1066, "\u2581walked": 1067, "\u2581lord": 1068, "\u2581officer": 1069, "\u2581featured": 1070, "\u2581bill": 1071, "\u2581size": 1072, "\u2581earth": 1073, "\u2581fight": 1074, "\u2581largest": 1075, "\u2581competition": 1076, "\u2581cut": 1077, "\u2581entire": 1078, "she": 1079, "\u2581fall": 1080, "\u2581theatre": 1081, "\u2581anti": 1082, "\u2581lips": 1083, "ty": 1084, "\u2581tournament": 1085, "\u2581thus": 1086, "18": 1087, "\u2581medical": 1088, "\u25812001": 1089, "\u2581breath": 1090, "16": 1091, "\u2581rose": 1092, "\u25812002": 1093, "\u2581hell": 1094, "\u2581japanese": 1095, "\u2581rights": 1096, "\u2581management": 1097, "\u2581richard": 1098, "\u2581technology": 1099, "\u2581passed": 1100, "\u2581senior": 1101, "\u2581kingdom": 1102, "\u2581includes": 1103, "\u2581coast": 1104, "ce": 1105, "for": 1106, "\u2581leaving": 1107, "\u2581means": 1108, "field": 1109, "\u25812018": 1110, "\u2581spent": 1111, "\u2581natural": 1112, "\u2581sam": 1113, "\u2581mine": 1114, "di": 1115, "\u2581chinese": 1116, "\u2581reported": 1117, "\u2581especially": 1118, "\u2581self": 1119, "\u2581studio": 1120, "\u2581actually": 1121, "\u2581energy": 1122, "\u2581fine": 1123, "\u2581independent": 1124, "ville": 1125, "con": 1126, "\u2581raised": 1127, "\u2581vocals": 1128, "\u2581master": 1129, "ment": 1130, "\u2581try": 1131, "\u2581phone": 1132, "\u25811970": 1133, "oh": 1134, "\u2581market": 1135, "ga": 1136, "\u258123": 1137, "\u2581staff": 1138, "\u2581fell": 1139, "\u2581fourth": 1140, "\u2581replaced": 1141, "\u2581bit": 1142, "line": 1143, "\u2581parents": 1144, "\u2581itself": 1145, "\u2581christian": 1146, "\u2581aircraft": 1147, "\u2581saying": 1148, "ine": 1149, "\u2581campaign": 1150, "\u2581true": 1151, "\u2581valley": 1152, "za": 1153, "\u2581russian": 1154, "\u2581canadian": 1155, "\u2581leader": 1156, "der": 1157, "\u2581previous": 1158, "\u2581allowed": 1159, "\u2581awards": 1160, "\u2581matter": 1161, "\u2581paris": 1162, "\u2581interest": 1163, "\u2581saint": 1164, "\u2581organization": 1165, "\u2581countries": 1166, "\u2581smith": 1167, "\u2581degree": 1168, "\u2581artist": 1169, "\u2581groups": 1170, "\u2581roman": 1171, "\u2581silver": 1172, "\u2581provided": 1173, "\u2581writing": 1174, "\u2581stopped": 1175, "\u2581awarded": 1176, "\u2581kill": 1177, "\u2581queen": 1178, "\u2581stay": 1179, "\u2581african": 1180, "\u2581provide": 1181, "\u2581didnt": 1182, "\u2581deal": 1183, "\u2581higher": 1184, "day": 1185, "\u2581italian": 1186, "\u2581ft": 1187, "\u2581skin": 1188, "\u2581martin": 1189, "\u2581happened": 1190, "\u2581cold": 1191, "bo": 1192, "15": 1193, "\u2581republic": 1194, "\u2581goal": 1195, "\u2581whose": 1196, "\u2581via": 1197, "et": 1198, "\u2581conference": 1199, "\u2581certain": 1200, "\u2581earlier": 1201, "\u2581command": 1202, "ting": 1203, "\u2581onto": 1204, "\u2581job": 1205, "\u2581collection": 1206, "\u2581clear": 1207, "wood": 1208, "\u2581student": 1209, "li": 1210, "\u2581novel": 1211, "\u2581nearly": 1212, "\u2581los": 1213, "\u2581opening": 1214, "\u2581reason": 1215, "\u2581ma": 1216, "\u2581medal": 1217, "old": 1218, "\u2581moving": 1219, "\u2581attention": 1220, "\u2581security": 1221, "\u258150": 1222, "\u2581gun": 1223, "rs": 1224, "ham": 1225, "lin": 1226, "\u2581cover": 1227, "\u2581foreign": 1228, "sa": 1229, "\u2581industry": 1230, "\u2581date": 1231, "\u2581camp": 1232, "all": 1233, "\u2581older": 1234, "\u2581meeting": 1235, "\u2581standard": 1236, "\u2581unit": 1237, "\u2581trade": 1238, "\u2581chest": 1239, "\u2581stated": 1240, "\u2581hadn": 1241, "\u2581systems": 1242, "\u2581fingers": 1243, "\u2581guy": 1244, "can": 1245, "\u2581key": 1246, "\u25811999": 1247, "\u2581library": 1248, "\u2581feeling": 1249, "\u2581families": 1250, "q": 1251, "ler": 1252, "\u2581husband": 1253, "\u2581regional": 1254, "\u2581meet": 1255, "\u2581primary": 1256, "\u2581pain": 1257, "\u2581girls": 1258, "\u2581sense": 1259, "\u2581chapter": 1260, "\u2581stand": 1261, "\u258126": 1262, "mer": 1263, "sen": 1264, "\u2581wouldn": 1265, "\u2581everyone": 1266, "\u2581source": 1267, "\u2581governor": 1268, "\u2581lived": 1269, "not": 1270, "\u2581africa": 1271, "\u2581ended": 1272, "\u2581spanish": 1273, "\u258128": 1274, "\u2581native": 1275, "\u2581anyone": 1276, "\u2581introduced": 1277, "\u2581heavy": 1278, "\u2581complete": 1279, "\u2581success": 1280, "based": 1281, "\u2581airport": 1282, "ad": 1283, "ive": 1284, "\u2581shows": 1285, "\u2581mountain": 1286, "ul": 1287, "\u2581standing": 1288, "\u2581test": 1289, "\u2581regular": 1290, "ous": 1291, "\u2581forced": 1292, "mo": 1293, "led": 1294, "\u2581port": 1295, "\u2581prince": 1296, "\u2581entered": 1297, "\u258127": 1298, "off": 1299, "\u2581successful": 1300, "\u2581question": 1301, "\u2581read": 1302, "age": 1303, "\u2581foundation": 1304, "\u2581contract": 1305, "11": 1306, "ah": 1307, "\u2581movie": 1308, "\u2581twenty": 1309, "\u2581historic": 1310, "\u2581operations": 1311, "\u2581commission": 1312, "\u2581prior": 1313, "\u2581author": 1314, "\u25811998": 1315, "ten": 1316, "\u2581limited": 1317, "\u2581channel": 1318, "\u2581personal": 1319, "out": 1320, "\u2581plant": 1321, "\u2581edition": 1322, "20": 1323, "\u2581mc": 1324, "\u2581cast": 1325, "ally": 1326, "\u2581die": 1327, "\u25811960": 1328, "\u2581dance": 1329, "\u2581report": 1330, "\u2581da": 1331, "\u2581ka": 1332, "ized": 1333, "\u2581forest": 1334, "\u2581couple": 1335, "let": 1336, "\u2581holding": 1337, "\u2581texas": 1338, "\u2581castle": 1339, "id": 1340, "\u2581parts": 1341, "\u2581weeks": 1342, "\u2581previously": 1343, "\u2581scored": 1344, "\u2581practice": 1345, "au": 1346, "\u2581shook": 1347, "\u2581active": 1348, "\u2581ask": 1349, "\u2581glass": 1350, "\u2581additional": 1351, "\u2581economic": 1352, "\u2581se": 1353, "\u2581property": 1354, "les": 1355, "\u2581eye": 1356, "\u2581approximately": 1357, "\u2581lee": 1358, "\u2581individual": 1359, "\u2581chicago": 1360, "\u2581traditional": 1361, "\u2581speed": 1362, "\u2581covered": 1363, "\u2581makes": 1364, "\u2581culture": 1365, "\u2581themselves": 1366, "car": 1367, "\u2581whom": 1368, "\u2581understand": 1369, "\u2581wood": 1370, "\u25811996": 1371, "\u2581pay": 1372, "ate": 1373, "\u2581buildings": 1374, "\u2581immediately": 1375, "\u2581hope": 1376, "\u2581singer": 1377, "ak": 1378, "\u2581male": 1379, "\u2581meant": 1380, "\u2581access": 1381, "\u2581manager": 1382, "\u2581caught": 1383, "\u2581takes": 1384, "va": 1385, "\u2581secretary": 1386, "now": 1387, "ti": 1388, "\u2581wrong": 1389, "\u2581required": 1390, "\u2581nine": 1391, "\u2581ice": 1392, "\u2581navy": 1393, "\u2581attended": 1394, "\u2581shoulder": 1395, "\u2581ex": 1396, "\u2581paper": 1397, "\u2581units": 1398, "\u2581fa": 1399, "\u2581direction": 1400, "\u2581decision": 1401, "\u2581lady": 1402, "like": 1403, "\u2581chair": 1404, "\u2581catholic": 1405, "\u2581engine": 1406, "\u2581edge": 1407, "\u2581mission": 1408, "**": 1409, "with": 1410, "\u2581structure": 1411, "\u25811997": 1412, "\u2581parliament": 1413, "\u2581winning": 1414, "lo": 1415, "side": 1416, "\u258140": 1417, "\u2581view": 1418, "14": 1419, "\u2581defeated": 1420, "\u2581producer": 1421, "\u2581starting": 1422, "\u2581mar": 1423, "\u2581step": 1424, "\u2581neck": 1425, "ford": 1426, "ted": 1427, "\u2581computer": 1428, "\u2581relationship": 1429, "est": 1430, "\u2581stadium": 1431, "per": 1432, "19": 1433, "\u2581offered": 1434, "mi": 1435, "ey": 1436, "\u2581doesn": 1437, "\u2581giving": 1438, "\u2581commercial": 1439, "\u2581thinking": 1440, "\u2581bass": 1441, "\u2581break": 1442, "way": 1443, "\u2581nature": 1444, "\u2581evidence": 1445, "\u2581championships": 1446, "\u2581slowly": 1447, "\u2581problem": 1448, "\u2581studied": 1449, "\u2581quite": 1450, "\u2581ready": 1451, "\u2581executive": 1452, "\u2581operation": 1453, "\u2581hotel": 1454, "\u2581watch": 1455, "\u2581helped": 1456, "\u2581musical": 1457, "\u2581ha": 1458, "\u2581highway": 1459, "\u2581dis": 1460, "\u2581runs": 1461, "\u2581writer": 1462, "\u2581window": 1463, "\u2581ago": 1464, "\u2581figure": 1465, "\u2581walk": 1466, "\u2581owned": 1467, "\u2581appearance": 1468, "\u2581generally": 1469, "\u2581reach": 1470, "\u2581managed": 1471, "\u2581whether": 1472, "fa": 1473, "\u2581location": 1474, "\u2581assembly": 1475, "\u2581length": 1476, "\u2581pass": 1477, "\u2581temple": 1478, "\u2581annual": 1479, "\u2581inter": 1480, "\u2581municipality": 1481, "\u2581assistant": 1482, "\u25811992": 1483, "\u2581metal": 1484, "\u25811995": 1485, "\u2581policy": 1486, "\u2581review": 1487, "\u2581isbn": 1488, "\u2581places": 1489, "\u2581surface": 1490, "\u2581films": 1491, "\u2581material": 1492, "\u2581drive": 1493, "\u2581double": 1494, "\u2581smiled": 1495, "\u2581experience": 1496, "\u2581caused": 1497, "\u2581particular": 1498, "\u2581bring": 1499, "\u2581hurt": 1500, "\u2581miss": 1501, "\u2581complex": 1502, "em": 1503, "\u2581chance": 1504, "\u2581significant": 1505, "\u2581del": 1506, "\u2581prize": 1507, "\u2581upper": 1508, "are": 1509, "\u2581listed": 1510, "\u2581wind": 1511, "\u2581fast": 1512, "\u2581issue": 1513, "ard": 1514, "\u258129": 1515, "\u2581cost": 1516, "\u2581legal": 1517, "\u2581remember": 1518, "\u2581ben": 1519, "ki": 1520, "\u2581carried": 1521, "\u2581soviet": 1522, "ir": 1523, "\u2581completely": 1524, "\u2581noted": 1525, "\u2581loss": 1526, "\u2581trust": 1527, "\u2581train": 1528, "\u2581mexico": 1529, "\u25811994": 1530, "\u2581corner": 1531, "\u2581companies": 1532, "\u2581plays": 1533, "\u25812010,": 1534, "\u2581becoming": 1535, "ny": 1536, "\u2581initially": 1537, "\u258131": 1538, "\u2581dropped": 1539, "\u2581joseph": 1540, "\u2581tree": 1541, "\u2581artists": 1542, "13": 1543, "how": 1544, "\u2581ireland": 1545, "\u2581youth": 1546, "\u2581goals": 1547, "\u2581numerous": 1548, "\u2581issues": 1549, "\u2581subject": 1550, "\u2581lives": 1551, "\u2581engineering": 1552, "\u2581financial": 1553, "\u2581highest": 1554, "\u2581mostly": 1555, "\u2581frank": 1556, "\u2581justice": 1557, "\u2581angeles": 1558, "\u2581winter": 1559, "\u2581lines": 1560, "\u2581famous": 1561, "\u2581pa": 1562, "\u2581empire": 1563, "\u2581nodded": 1564, "this": 1565, "ful": 1566, "\u25812011,": 1567, "\u2581arrived": 1568, "&": 1569, "\u2581believed": 1570, "\u2581champion": 1571, "\u2581mac": 1572, "\u2581spring": 1573, "\u2581actor": 1574, "\u2581victory": 1575, "\u2581recording": 1576, "\u2581zealand": 1577, "\u2581baby": 1578, "\u2581bishop": 1579, "\u2581feature": 1580, "king": 1581, "\u2581talking": 1582, "\u2581distance": 1583, "\u2581ko": 1584, "\u2581oil": 1585, "\u25811991": 1586, "\u2581income": 1587, "\u2581contains": 1588, "\u2581sex": 1589, "\u2581effect": 1590, "\u2581italy": 1591, "\u2581ball": 1592, "\u2581ancient": 1593, "chi": 1594, "ish": 1595, "ies": 1596, "\u2581related": 1597, "\u2581associated": 1598, "\u2581straight": 1599, "\u2581create": 1600, "\u2581launched": 1601, "\u2581retired": 1602, "\u2581administration": 1603, "\u25812,": 1604, "\u2581suddenly": 1605, "\u2581township": 1606, "\u2581bo": 1607, "wa": 1608, "\u25811993": 1609, "\u2581stars": 1610, "\u2581guard": 1611, "\u2581lu": 1612, "\u2581except": 1613, "\u2581virginia": 1614, "mar": 1615, "ji": 1616, "\u2581month": 1617, "\u2581score": 1618, "\u2581mass": 1619, "\u2581mm": 1620, "\u2581prime": 1621, "\u2581represented": 1622, "\u2581answer": 1623, "\u2581comes": 1624, "\u2581beach": 1625, "\u2581boys": 1626, "\u2581response": 1627, "\u25812012,": 1628, "ana": 1629, "\u2581junior": 1630, "\u2581religious": 1631, "\u2581beautiful": 1632, "\u2581tracks": 1633, "\u2581watched": 1634, "sh": 1635, "jo": 1636, "\u2581*": 1637, "po": 1638, "\u2581theory": 1639, "\u2581edward": 1640, "\u2581mom": 1641, "\u2581grew": 1642, "\u2581yes": 1643, "\u2581increased": 1644, "\u2581greek": 1645, "\u25812013,": 1646, "\u2581commander": 1647, "\u2581activities": 1648, "\u2581box": 1649, "\u2581stories": 1650, "cha": 1651, "\u2581basketball": 1652, "\u2581particularly": 1653, "\u25812009,": 1654, "\u2581allow": 1655, "\u2581congress": 1656, "\u2581fellow": 1657, "\u2581ca": 1658, "\u2581simply": 1659, "im": 1660, "\u2581sky": 1661, "\u2581larger": 1662, "\u2581terms": 1663, "pe": 1664, "\u2581color": 1665, "su": 1666, "\u2581cell": 1667, "\u2581historical": 1668, "ated": 1669, "\u2581brothers": 1670, "\u2581hour": 1671, "\u2581waiting": 1672, "ina": 1673, "ger": 1674, "\u2581pop": 1675, "\u2581sign": 1676, "\u2581overall": 1677, "\u2581remains": 1678, "\u2581cause": 1679, "\u2581journal": 1680, "\u2581winner": 1681, "house": 1682, "\u2581bus": 1683, "\u2581rate": 1684, "\u2581dan": 1685, "\u2581branch": 1686, "\u2581doctor": 1687, "\u2581regiment": 1688, "\u2581minor": 1689, "\u2581flight": 1690, "\u2581scene": 1691, "\u2581gas": 1692, "\u2581changes": 1693, "her": 1694, "\u25812014,": 1695, "\u2581poor": 1696, "\u2581crew": 1697, "\u2581majority": 1698, "\u2581secret": 1699, "\u2581happy": 1700, "\u2581beyond": 1701, "\u2581failed": 1702, "\u2581directly": 1703, "\u2581selected": 1704, "\u2581okay": 1705, "ex": 1706, "fi": 1707, "\u2581louis": 1708, "tv": 1709, "\u2581tower": 1710, "\u2581legs": 1711, "ang": 1712, "\u2581mike": 1713, "yes": 1714, "\u25811950": 1715, "\u2581problems": 1716, "\u2581matches": 1717, "\u2581store": 1718, "\u2581fear": 1719, "\u2581likely": 1720, "\u2581shown": 1721, "\u2581marriage": 1722, "\u2581touch": 1723, "\u2581subsequently": 1724, "\u2581separate": 1725, "\u2581programs": 1726, "\u2581expected": 1727, "\u2581peace": 1728, "\u2581horse": 1729, "\u25812015,": 1730, "berg": 1731, "\u2581bi": 1732, "\u2581cultural": 1733, "ze": 1734, "\u2581attempt": 1735, "\u2581results": 1736, "\u2581heat": 1737, "ac": 1738, "\u2581transport": 1739, "\u2581follow": 1740, "\u25812008,": 1741, "\u2581sleep": 1742, "head": 1743, "\u2581direct": 1744, "\u2581cd": 1745, "\u2581des": 1746, "\u2581variety": 1747, "\u2581letter": 1748, "\u2581foot": 1749, "\u2581florida": 1750, "\u2581iron": 1751, "\u25811989": 1752, "\u2581plans": 1753, "\u2581nearby": 1754, "vi": 1755, "\u2581wing": 1756, "\u2581chairman": 1757, "\u2581rural": 1758, "\u2581gaze": 1759, "\u2581wait": 1760, "\u2581rules": 1761, "30": 1762, "\u2581weight": 1763, "\u2581recent": 1764, "\u2581ring": 1765, "\u2581characters": 1766, "kin": 1767, "\u2581fair": 1768, "\u2581irish": 1769, "\u2581truth": 1770, "\u2581agreed": 1771, "\u2581pretty": 1772, "\u2581travel": 1773, "\u2581perhaps": 1774, "\u2581na": 1775, "\u2581focus": 1776, "\u25811988": 1777, "\u2581democratic": 1778, "\u2581soldiers": 1779, "\u2581appears": 1780, "\u2581ni": 1781, "\u2581status": 1782, "\u2581operated": 1783, "\u2581genus": 1784, "\u2581islands": 1785, "tic": 1786, "\u2581dad": 1787, "\u2581closer": 1788, "\u2581spread": 1789, "\u2581vi": 1790, "\u2581wales": 1791, "\u2581lack": 1792, "\u2581therefore": 1793, "\u2581claimed": 1794, "\u2581chart": 1795, "\u2581drama": 1796, "\u2581code": 1797, "see": 1798, "\u2581serving": 1799, "\u2581beat": 1800, "\u2581creek": 1801, "\u2581joe": 1802, "\u2581expression": 1803, "lan": 1804, "\u2581sitting": 1805, "\u2581pennsylvania": 1806, "ho": 1807, "\u2581wild": 1808, "\u2581pan": 1809, "\u2581academic": 1810, "25": 1811, "\u25812016,": 1812, "\u2581meaning": 1813, "\u2581jones": 1814, "\u2581lay": 1815, "\u2581continue": 1816, "\u2581names": 1817, "\u2581parish": 1818, "\u2581pacific": 1819, "ru": 1820, "\u2581vice": 1821, "hi": 1822, "ol": 1823, "\u2581scott": 1824, "\u2581physical": 1825, "\u2581normal": 1826, "\u2581supported": 1827, "\u2581rule": 1828, "ization": 1829, "ant": 1830, "\u2581presented": 1831, "\u2581kiss": 1832, "\u2581chi": 1833, "\u2581safe": 1834, "\u2581editor": 1835, "\u2581stared": 1836, "\u2581choice": 1837, "\u2581ill": 1838, "\u2581increase": 1839, "\u2581mayor": 1840, "han": 1841, "\u2581broke": 1842, "\u25812007,": 1843, "\u2581flat": 1844, "\u2581baseball": 1845, "\u2581remaining": 1846, "\u2581slightly": 1847, "\u2581discovered": 1848, "\u2581fighting": 1849, "bar": 1850, "dy": 1851, "\u2581goes": 1852, "\u2581honor": 1853, "\u2581text": 1854, "\u2581piece": 1855, "\u2581soft": 1856, "ary": 1857, "\u2581situation": 1858, "\u2581pressure": 1859, "\u2581leg": 1860, "\u2581troops": 1861, "\u2581border": 1862, "gen": 1863, "\u2581responsible": 1864, "\u2581join": 1865, "\u2581metres": 1866, "\u2581iii": 1867, "\u2581dream": 1868, "\u2581composed": 1869, "\u2581referred": 1870, "\u2581cases": 1871, "\u2581golden": 1872, "\u2581mo": 1873, "\u2581hundred": 1874, "\u2581sorry": 1875, "\u2581reading": 1876, "\u2581opera": 1877, "\u2581judge": 1878, "\u2581looks": 1879, "ating": 1880, "\u2581spain": 1881, "\u2581defense": 1882, "\u2581individuals": 1883, "\u2581serve": 1884, "war": 1885, "\u2581multiple": 1886, "there": 1887, "\u2581digital": 1888, "\u2581multi": 1889, "\u2581exactly": 1890, "\u2581share": 1891, "ci": 1892, "\u2581appear": 1893, "\u2581greater": 1894, "\u2581build": 1895, "\u2581realized": 1896, "mann": 1897, "class": 1898, "\u2581label": 1899, "\u2581fifth": 1900, "\u25811986": 1901, "\u2581russia": 1902, "\u2581specific": 1903, "\u2581firm": 1904, "\u2581ordered": 1905, "\u2581charge": 1906, "\u2581jean": 1907, "\u2581showed": 1908, "\u2581bob": 1909, "\u2581bag": 1910, "ster": 1911, "\u2581memory": 1912, "\u2581trees": 1913, "town": 1914, "\u2581influence": 1915, "\u2581emperor": 1916, "\u25811987": 1917, "\u2581knowledge": 1918, "ps": 1919, "\u2581cities": 1920, "\u2581block": 1921, "\u2581semi": 1922, "\u2581value": 1923, "who": 1924, "\u2581piano": 1925, "\u2581maria": 1926, "\u2581provides": 1927, "\u2581corps": 1928, "\u2581sa": 1929, "\u25811984": 1930, "\u2581earned": 1931, "\u2581latter": 1932, "5%": 1933, "\u2581prison": 1934, "\u2581simple": 1935, "\u2581windows": 1936, "\u2581farm": 1937, "\u2581rain": 1938, "tra": 1939, "\u2581machine": 1940, "21": 1941, "\u2581squadron": 1942, "\u2581filled": 1943, "ier": 1944, "\u2581note": 1945, "\u2581duke": 1946, "\u2581houses": 1947, "\u2581chris": 1948, "\u2581kitchen": 1949, "\u2581exchange": 1950, "\u2581steel": 1951, "\u2581dog": 1952, "\u2581watching": 1953, "\u2581daily": 1954, "\u2581territory": 1955, "\u2581difficult": 1956, "\u2581en": 1957, "back": 1958, "\u2581authority": 1959, "\u2581speak": 1960, "\u2581image": 1961, "\u2581oh": 1962, "io": 1963, "\u2581brain": 1964, "\u2581sand": 1965, "\u2581lies": 1966, "\u2581cannot": 1967, "\u2581fish": 1968, "je": 1969, "\u2581presence": 1970, "\u2581kilometres": 1971, "\u2581throat": 1972, "\u2581stepped": 1973, "\u2581removed": 1974, "\u2581daniel": 1975, "\u2581britain": 1976, "\u2581spoke": 1977, "\u25812017,": 1978, "\u25813,": 1979, "\u2581urban": 1980, "\u25811985": 1981, "ut": 1982, "\u2581politician": 1983, "\u2581extended": 1984, "\u2581products": 1985, "\u2581garden": 1986, "\u2581newspaper": 1987, "\u2581bell": 1988, "\u2581recently": 1989, "\u2581function": 1990, "\u2581growing": 1991, "\u2581broadcast": 1992, "port": 1993, "\u2581offer": 1994, "more": 1995, "24": 1996, "\u2581forms": 1997, "\u2581nations": 1998, "\u2581spot": 1999, "\u2581jr": 2000, "23": 2001, "\u2581article": 2002, "\u2581draw": 2003, "\u2581workers": 2004, "que": 2005, "\u2581amount": 2006, "\u2581pushed": 2007, "\u2581cat": 2008, "\u2581alexander": 2009, "\u2581easy": 2010, "\u2581mainly": 2011, "\u2581smaller": 2012, "\u2581path": 2013, "\u2581jewish": 2014, "\u2581host": 2015, "\u2581carolina": 2016, "\u2581par": 2017, "\u2581vote": 2018, "\u2581yellow": 2019, "\u2581acquired": 2020, "\u2581walls": 2021, "\u2581agreement": 2022, "\u2581broken": 2023, "\u2581ministry": 2024, "\u2581boston": 2025, "ov": 2026, "\u2581uses": 2027, "\u2581estate": 2028, "\u2581risk": 2029, "\u2581gray": 2030, "american": 2031, "00": 2032, "\u2581promoted": 2033, "\u2581ships": 2034, "\u2581planned": 2035, "\u2581pick": 2036, "\u2581mile": 2037, "\u2581minute": 2038, "\u2581conditions": 2039, "\u2581poland": 2040, "\u2581officers": 2041, "\u2581rich": 2042, "\u2581consists": 2043, "\u2581grade": 2044, "\u2581mrs": 2045, "\u2581solo": 2046, "\u2581era": 2047, "\u2581grant": 2048, "\u2581max": 2049, "\u2581johnson": 2050, "pur": 2051, "\u2581z": 2052, "\u2581males": 2053, "\u2581avenue": 2054, "\u2581serious": 2055, "\u2581card": 2056, "\u2581protection": 2057, "\u2581sort": 2058, "\u2581warm": 2059, "\u2581storm": 2060, "\u2581marine": 2061, "\u2581global": 2062, "gar": 2063, "\u2581sight": 2064, "\u2581elements": 2065, "\u2581sit": 2066, "\u2581tom": 2067, "\u2581latin": 2068, "\u2581soul": 2069, "\u2581stock": 2070, "\u2581campus": 2071, "\u2581notable": 2072, "\u2581mad": 2073, "\u258165": 2074, "ron": 2075, "\u2581elizabeth": 2076, "they": 2077, "\u2581seeing": 2078, "\u2581save": 2079, "\u2581olympics": 2080, "\u2581intended": 2081, "\u25811983": 2082, "\u258160": 2083, "\u2581leaves": 2084, "\u25812006,": 2085, "\u2581francisco": 2086, "\u2581online": 2087, "\u2581twice": 2088, "\u2581evening": 2089, "ring": 2090, "\u2581percent": 2091, "\u2581sweet": 2092, "\u2581li": 2093, "\u2581walking": 2094, "red": 2095, "\u2581constructed": 2096, "\u2581proposed": 2097, "\u2581electric": 2098, "\u2581whatever": 2099, "\u2581shortly": 2100, "\u2581turning": 2101, "ber": 2102, "\u2581corporation": 2103, "\u2581initial": 2104, "\u2581counter": 2105, "\u2581finish": 2106, "\u2581perfect": 2107, "\u2581safety": 2108, "\u2581method": 2109, "\u2581von": 2110, "mon": 2111, "\u2581lieutenant": 2112, "\u2581beside": 2113, "\u2581picked": 2114, "\u2581drew": 2115, "\u2581numbers": 2116, "\u2581dutch": 2117, "\u2581affairs": 2118, "ite": 2119, "ella": 2120, "\u2581moon": 2121, "\u2581search": 2122, "\u2581housing": 2123, "\u2581recognized": 2124, "\u2581basic": 2125, "\u2581reserve": 2126, "\u2581nor": 2127, "\u2581victoria": 2128, "\u2581bottom": 2129, "\u2581females": 2130, "\u2581purpose": 2131, "\u2581split": 2132, "\u2581et": 2133, "\u2581jersey": 2134, "\u2581ban": 2135, "\u25811982": 2136, "\u2581cars": 2137, "\u2581stations": 2138, "\u2581visit": 2139, "which": 2140, "\u2581approach": 2141, "ju": 2142, "\u2581defeat": 2143, "\u2581ocean": 2144, "\u2581williams": 2145, "\u2581pair": 2146, "\u2581competed": 2147, "\u2581memorial": 2148, "\u2581mount": 2149, "\u2581effort": 2150, "\u2581picture": 2151, "\u2581contemporary": 2152, "tor": 2153, "\u2581magic": 2154, "\u2581alex": 2155, "\u2581orchestra": 2156, "\u2581highly": 2157, "\u2581graduated": 2158, "pi": 2159, "min": 2160, "bi": 2161, "\u2581price": 2162, "\u2581industrial": 2163, "\u2581replied": 2164, "\u2581ability": 2165, "\u2581remain": 2166, "\u2581ya": 2167, "\u2581administrative": 2168, "\u2581strength": 2169, "\u2581jim": 2170, "\u2581nation": 2171, "ns": 2172, "\u2581ahead": 2173, "\u2581infantry": 2174, "\u2581residents": 2175, "\u2581account": 2176, "\u2581powerful": 2177, "\u2581trial": 2178, "\u2581racing": 2179, "\u2581acting": 2180, "\u2581equipment": 2181, "\u2581actress": 2182, "\u2581destroyed": 2183, "\u2581hockey": 2184, "uk": 2185, "ney": 2186, "ium": 2187, "\u25811979": 2188, "\u2581ho": 2189, "\u2581quality": 2190, "\u2581glanced": 2191, "\u2581paid": 2192, "\u25814,": 2193, "\u2581fort": 2194, "ran": 2195, "\u2581protect": 2196, "\u2581teacher": 2197, "\u2581mixed": 2198, "\u2581loved": 2199, "\u2581settled": 2200, "\u2581pull": 2201, "\u2581treatment": 2202, "\u2581contact": 2203, "\u2581revealed": 2204, "\u2581lo": 2205, "\u2581seems": 2206, "\u2581scotland": 2207, "\u2581birth": 2208, "\u2581brand": 2209, "\u2581nice": 2210, "\u2581mentioned": 2211, "\u2581issued": 2212, "\u2581produce": 2213, "\u2581simon": 2214, "\u25811930": 2215, "\u2581levels": 2216, "\u2581accepted": 2217, "\u2581shut": 2218, "\u2581households": 2219, "\u2581escape": 2220, "\u2581positive": 2221, "\u2581potential": 2222, "\u2581der": 2223, "\u2581snow": 2224, "\u2581tax": 2225, "\u2581younger": 2226, "\u2581traffic": 2227, "\u2581steve": 2228, "\u25811981": 2229, "\u2581extra": 2230, "\u2581quick": 2231, "\u2581growth": 2232, "\u2581literature": 2233, "gi": 2234, "\u2581republican": 2235, "\u2581za": 2236, "\u2581crime": 2237, "\u2581mill": 2238, "\u2581basis": 2239, "\u2581rail": 2240, "\u2581fleet": 2241, "hu": 2242, "\u2581register": 2243, "\u2581murder": 2244, "\u2581median": 2245, "\u2581gallery": 2246, "\u2581please": 2247, "\u2581appearances": 2248, "\u25811972": 2249, "\u2581vol": 2250, "\u2581tonight": 2251, "\u2581boat": 2252, "\u2581buried": 2253, "\u2581concert": 2254, "\u2581advanced": 2255, "why": 2256, "\u2581primarily": 2257, "\u2581para": 2258, "\u25811978": 2259, "\u2581seem": 2260, "\u2581impact": 2261, "\u2581jan": 2262, "\u2581tall": 2263, "west": 2264, "star": 2265, "\u2581joint": 2266, "\u2581agent": 2267, "ola": 2268, "har": 2269, "\u2581ke": 2270, "\u2581website": 2271, "\u2581scientific": 2272, "\u2581dry": 2273, "\u2581needs": 2274, "\u2581rear": 2275, "\u2581slow": 2276, "\u2581secondary": 2277, "\u2581sydney": 2278, "\u2581principal": 2279, "\u2581senate": 2280, "\u2581losing": 2281, "\u2581asian": 2282, "\u2581polish": 2283, "len": 2284, "\u2581israel": 2285, "\u2581tri": 2286, "22": 2287, "\u2581transferred": 2288, "\u2581tu": 2289, "50": 2290, "ent": 2291, "\u2581effects": 2292, "\u2581supposed": 2293, "ku": 2294, "\u25811940": 2295, "\u2581berlin": 2296, "ab": 2297, "\u2581leaned": 2298, "\u2581naval": 2299, "\u2581whispered": 2300, "\u2581capacity": 2301, "\u2581entertainment": 2302, "\u2581jackson": 2303, "ver": 2304, "\u2581trip": 2305, "\u2581software": 2306, "\u2581environment": 2307, "\u2581damage": 2308, "\u25811974": 2309, "\u2581volume": 2310, "\u2581elections": 2311, "\u2581races": 2312, "\u2581bbc": 2313, "\u2581projects": 2314, "\u2581matt": 2315, "\u2581candidate": 2316, "\u2581flying": 2317, "\u2581thick": 2318, "\u2581entrance": 2319, "\u2581officially": 2320, "\u2581guess": 2321, "\u2581brigade": 2322, "du": 2323, "\u2581screen": 2324, "\u25811976": 2325, "\u2581freedom": 2326, "\u2581200": 2327, "net": 2328, "\u2581huge": 2329, "\u2581ear": 2330, "\u2581content": 2331, "\u2581seasons": 2332, "\u2581medicine": 2333, "\u2581planning": 2334, "\u2581engineer": 2335, "\u2581settlement": 2336, "\u2581fully": 2337, "\u2581grabbed": 2338, "1%": 2339, "\u2581featuring": 2340, "\u2581nick": 2341, "gan": 2342, "\u2581unable": 2343, "\u2581agency": 2344, "bu": 2345, "\u2581questions": 2346, "\u2581suggested": 2347, "\u2581begin": 2348, "\u2581tears": 2349, "\u2581divided": 2350, "\u2581easily": 2351, "\u2581gives": 2352, "\u2581po": 2353, "ek": 2354, "\u2581teeth": 2355, "\u2581railroad": 2356, "\u2581prominent": 2357, "\u2581activity": 2358, "\u2581taught": 2359, "\u2581dedicated": 2360, "\u2581champions": 2361, "\u2581rugby": 2362, "\u2581finger": 2363, "\u2581coffee": 2364, "\u2581fought": 2365, "ius": 2366, "\u2581wave": 2367, "\u2581columbia": 2368, "\u2581none": 2369, "\u2581silence": 2370, "law": 2371, "\u2581roof": 2372, "ung": 2373, "\u2581product": 2374, "\u2581ray": 2375, "\u2581andrew": 2376, "lu": 2377, "\u2581necessary": 2378, "\u2581headquarters": 2379, "\u2581drums": 2380, "\u25811977": 2381, "\u2581steps": 2382, "\u2581animal": 2383, "\u2581happen": 2384, "\u2581fox": 2385, "\u2581mountains": 2386, "\u2581alongside": 2387, "\u25811968": 2388, "\u2581killing": 2389, "\u2581cm": 2390, "\u2581singles": 2391, "\u2581te": 2392, "\u2581ohio": 2393, "\u2581asia": 2394, "\u2581background": 2395, "\u2581efforts": 2396, "sky": 2397, "\u2581palace": 2398, "\u2581leadership": 2399, "\u2581headed": 2400, "\u2581quiet": 2401, "\u2581pen": 2402, "\u25811945": 2403, "\u2581challenge": 2404, "6%": 2405, "\u2581adam": 2406, "fer": 2407, "yo": 2408, "26": 2409, "\u2581owner": 2410, "\u2581captured": 2411, "\u2581rome": 2412, "ski": 2413, "\u2581fun": 2414, "\u2581follows": 2415, "ance": 2416, "\u2581partner": 2417, "ship": 2418, "\u25811975": 2419, "\u2581concept": 2420, "\u2581interview": 2421, "\u2581motion": 2422, "kar": 2423, "\u2581empty": 2424, "\u2581driver": 2425, "stone": 2426, "\u2581guest": 2427, "\u2581compared": 2428, "ker": 2429, "+": 2430, "\u2581har": 2431, "\u2581purchased": 2432, "\u2581renamed": 2433, "\u2581notes": 2434, "\u2581applied": 2435, "\u2581enemy": 2436, "\u2581occurred": 2437, "\u2581cha": 2438, "\u25811973": 2439, "\u2581sport": 2440, "\u2581shoulders": 2441, "\u2581typically": 2442, "ev": 2443, "\u2581jazz": 2444, "rin": 2445, "\u2581formation": 2446, "\u2581technical": 2447, "\u2581bought": 2448, "\u2581georgia": 2449, "\u2581facilities": 2450, "end": 2451, "\u2581platform": 2452, "\u2581refused": 2453, "\u2581deputy": 2454, "\u2581operating": 2455, "\u2581liberal": 2456, "\u25811920": 2457, "\u2581revolution": 2458, "\u2581comedy": 2459, "ff": 2460, "\u2581combined": 2461, "\u2581mis": 2462, "tan": 2463, "\u2581zone": 2464, "\u2581battalion": 2465, "\u2581wearing": 2466, "\u2581assigned": 2467, "\u2581count": 2468, "\u2581painting": 2469, "\u2581surrounding": 2470, "\u2581participated": 2471, "\u2581draft": 2472, "tu": 2473, "\u2581premier": 2474, "\u2581tar": 2475, "\u2581crowd": 2476, "\u2581learning": 2477, "\u2581page": 2478, "\u2581conducted": 2479, "\u25812005,": 2480, "\u2581alive": 2481, "\u2581declared": 2482, "*": 2483, "\u2581learn": 2484, "\u2581returning": 2485, "\u2581offers": 2486, "\u258145": 2487, "\u2581laid": 2488, "\u2581pointed": 2489, "\u2581santa": 2490, "\u2581pieces": 2491, "\u2581kong": 2492, "\u2581lifted": 2493, "\u2581ver": 2494, "\u2581analysis": 2495, "\u2581holy": 2496, "\u2581telling": 2497, "\u25811971": 2498, "oc": 2499, "zo": 2500, "\u2581prevent": 2501, "\u2581creation": 2502, "\u2581michigan": 2503, "then": 2504, "\u2581taylor": 2505, "\u2581knowing": 2506, "\u2581critical": 2507, "\u25815,": 2508, "\u2581scottish": 2509, "\u2581supreme": 2510, "vin": 2511, "\u258132": 2512, "\u2581tony": 2513, "\u2581fan": 2514, "\u2581disease": 2515, "\u2581letters": 2516, "tur": 2517, "\u2581organized": 2518, "\u2581chosen": 2519, "45": 2520, "\u2581dam": 2521, "\u2581animals": 2522, "\u2581distribution": 2523, "\u2581commonly": 2524, "\u2581widely": 2525, "\u2581stephen": 2526, "\u2581adopted": 2527, "\u2581gained": 2528, "\u2581rise": 2529, "\u2581laughed": 2530, "\u2581drug": 2531, "\u2581isn": 2532, "\u25811969": 2533, "\u2581hong": 2534, "\u2581combat": 2535,